<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Благодарим Вас за регистрацию в интернет-магазине «Рога и сила»!");
?>

<p>Добро пожаловать!</p>
<p>Пожалуйста, проверьте Ваш e-mail – мы отправили Вам приветственное письмо.</p>
<p>Теперь у Вас есть возможность:</p>
<p>•Сохранять в Личном кабинете персональные данные</p>
<p>•Легко отслеживать статус Вашего заказа в режиме online</p>
<p>•В любой момент просмотреть историю Ваших заказов</p>
<p>Что Вы хотите сделать прямо сейчас?</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>